Tekla.Structures.DrawingInternal.dotGrViewRotation_t


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.ViewObject


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotateX


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotationX


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotateY


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotationY


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotateZ


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotationZ


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotateOnDrawingPlane


Tekla.Structures.DrawingInternal.dotGrViewRotation_t.RotationOnDrawingPlane
